Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 无法迁移受 macOS 保护的顶层容器目录
ar: Cannot migrate a top-level container directory protected by macOS
de: Cannot migrate a top-level container directory protected by macOS
en: Cannot migrate a top-level container directory protected by macOS
eo: Cannot migrate a top-level container directory protected by macOS
es: Cannot migrate a top-level container directory protected by macOS
fr: Cannot migrate a top-level container directory protected by macOS
hi: Cannot migrate a top-level container directory protected by macOS
id: Cannot migrate a top-level container directory protected by macOS
it: Cannot migrate a top-level container directory protected by macOS
ko: Cannot migrate a top-level container directory protected by macOS
nl: Cannot migrate a top-level container directory protected by macOS
pl: Cannot migrate a top-level container directory protected by macOS
pt: Cannot migrate a top-level container directory protected by macOS
ru: Cannot migrate a top-level container directory protected by macOS
th: Cannot migrate a top-level container directory protected by macOS
tr: Cannot migrate a top-level container directory protected by macOS
vi: Cannot migrate a top-level container directory protected by macOS
zh_hant: 无法遷移受 macOS 保护的顶层容器目錄

source: 日志
ar: السجلات
de: Protokolle
en: Logs
eo: Protokoloj
es: Registros
fr: Journaux
hi: लॉग
id: Log
it: Log
ja: ログ
ko: 로그
nl: Logs
pl: Dzienniki
pt: Logs
ru: Журналы
th: บันทึก
tr: Günlükler
vi: Nhật ký
zh_hant: 日誌

source: 日志已清空
ar: Log cleared
de: Log cleared
en: Log cleared
eo: Log cleared
es: Log cleared
fr: Log cleared
hi: Log cleared
id: Log cleared
it: Log cleared
ja: ログをクリアしました
ko: 로그 삭제됨
nl: Log cleared
pl: Log cleared
pt: Log cleared
ru: Log cleared
th: Log cleared
tr: Log cleared
vi: Log cleared
zh_hant: 日誌已清空

source: 日志文件不存在或暂时不可读取
ar: Log file is missing or temporarily unreadable
de: Log file is missing or temporarily unreadable
en: Log file is missing or temporarily unreadable
eo: Log file is missing or temporarily unreadable
es: Log file is missing or temporarily unreadable
fr: Log file is missing or temporarily unreadable
hi: Log file is missing or temporarily unreadable
id: Log file is missing or temporarily unreadable
it: Log file is missing or temporarily unreadable
ja: Log file is missing or temporarily unreadable
ko: 로그 파일이 없거나 일시적으로 읽을 수 없습니다
nl: Log file is missing or temporarily unreadable
pl: Log file is missing or temporarily unreadable
pt: Log file is missing or temporarily unreadable
ru: Log file is missing or temporarily unreadable
th: Log file is missing or temporarily unreadable
tr: Log file is missing or temporarily unreadable
vi: Log file is missing or temporarily unreadable
zh_hant: 日誌檔案不存在或暫時無法讀取

source: 日志记录已启用
ar: Logging enabled
de: Logging enabled
en: Logging enabled
eo: Logging enabled
es: Logging enabled
fr: Logging enabled
hi: Logging enabled
id: Logging enabled
it: Logging enabled
ja: ログ記録が有効になりました
ko: 로깅이 활성화됨
nl: Logging enabled
pl: Logging enabled
pt: Logging enabled
ru: Logging enabled
th: Logging enabled
tr: Logging enabled
vi: Logging enabled
zh_hant: 日誌記錄已啟用

source: 日志记录已禁用
ar: Logging disabled
de: Logging disabled
en: Logging disabled
eo: Logging disabled
es: Logging disabled
fr: Logging disabled
hi: Logging disabled
id: Logging disabled
it: Logging disabled
ja: ログ記録が無効になりました
ko: 로깅이 비활성화됨
nl: Logging disabled
pl: Logging disabled
pt: Logging disabled
ru: Logging disabled
th: Logging disabled
tr: Logging disabled
vi: Logging disabled
zh_hant: 日誌記錄已停用

source: 日志设置
ar: إعدادات السجل
de: Protokolleinstellungen
en: Log Settings
eo: Protokolaj Agordoj
es: Configuración de registro
fr: Paramètres du journal
hi: लॉग सेटिंग्स
id: Pengaturan Log
it: Impostazioni log
ja: ログ設定
ko: 로그 설정
nl: Loginstellingen
pl: Ustawienia dziennika
pt: Configurações de Log
ru: Настройки журнала
th: การตั้งค่าบันทึก
tr: Günlük Ayarları
vi: Cài đặt nhật ký
zh_hant: 日誌設定

source: 日志路径已更改
ar: Log path changed
de: Log path changed
en: Log path changed
eo: Log path changed
es: Log path changed
fr: Log path changed
hi: Log path changed
id: Log path changed
it: Log path changed
ko: Log path changed
nl: Log path changed
pl: Log path changed
pt: Log path changed
ru: Log path changed
th: Log path changed
tr: Log path changed
vi: Log path changed

source: 是
ar: Yes
de: Yes
en: Yes
eo: Yes
es: Yes
fr: Yes
hi: Yes
id: Yes
it: Yes
ja: はい
ko: 예
nl: Yes
pl: Yes
pt: Yes
ru: Yes
th: Yes
tr: Yes
vi: Yes

source: 显示 %lld / %lld
ar: عرض %lld / %lld
de: %lld / %lld angezeigt
en: Showing %lld / %lld
eo: Montrante %lld / %lld
es: Mostrando %lld / %lld
fr: %lld / %lld affichés
hi: %lld / %lld दिखाए जा रहे हैं
id: Menampilkan %lld / %lld
it: Mostrati %lld / %lld
ja: %lld / %lld を表示
ko: %lld / %lld 표시
nl: %lld / %lld weergegeven
pl: Wyświetlanie %lld / %lld
pt: Mostrando %lld / %lld
ru: Показано %lld / %lld
th: แสดง %lld / %lld
tr: %lld / %lld gösteriliyor
vi: Đang hiển thị %lld / %lld
zh_hant: 顯示 %lld / %lld

source: 更改设置后，请刷新应用列表以查看效果
ar: يرجى تحديث قائمة التطبيقات بعد تغيير الإعدادات.
de: Bitte aktualisieren Sie die App-Liste nach Änderung der Einstellungen.
en: Please refresh the app list after changing settings.
eo: Bonvolu refreŝigi la aplikaĵan liston post ŝanĝo de agordoj.
es: Actualice la lista de apps después de cambiar la configuración.
fr: Veuillez actualiser la liste des apps après avoir modifié les paramètres.
hi: सेटिंग्स बदलने के बाद कृपया ऐप सूची को ताज़ा करें।
id: Harap segarkan daftar aplikasi setelah mengubah pengaturan.
it: Aggiorna l'elenco delle app dopo aver modificato le impostazioni.
ja: 設定変更後、アプリリストを更新してください。
ko: 설정을 변경한 후 앱 목록을 새로 고치십시오.
nl: Vernieuw de app-lijst na het wijzigen van instellingen.
pl: Odśwież listę aplikacji po zmianie ustawień.
pt: Atualize a lista de apps após alterar as configurações.
ru: Пожалуйста, обновите список приложений после изменения настроек.
th: โปรดรีเฟรชรายการแอปหลังจากเปลี่ยนการตั้งค่า
tr: Ayarları değiştirdikten sonra lütfen uygulama listesini yenileyin.
vi: Vui lòng làm mới danh sách ứng dụng sau khi thay đổi cài đặt.
zh_hant: 更改設定後，請重新整理應用程式列表以查看效果

source: 更新
ar: التحديثات
de: Updates
en: Updates
eo: Ĝisdatigoj
es: Actualizaciones
fr: Mises à jour
hi: अपडेट
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
nl: Updates
pl: Aktualizacje
pt: Atualizações
ru: Обновления
th: การอัปเดต
tr: Güncellemeler
vi: Cập nhật

source: 更新来源：GitHub Releases 与官方网站。
ar: مصادر التحديث: GitHub Releases والموقع الرسمي.
de: Update-Quellen: GitHub Releases und die offizielle Website.
en: Update sources: GitHub Releases and the official website.
eo: Fontoj: GitHub Releases kaj la oficiala retejo.
es: Fuentes: GitHub Releases y el sitio web oficial.
fr: Sources : GitHub Releases et le site officiel.
hi: अपडेट स्रोत: GitHub Releases और आधिकारिक वेबसाइट।
id: Sumber pembaruan: GitHub Releases dan situs web resmi.
it: Fonti: GitHub Releases e il sito ufficiale.
ja: 更新元：GitHub Releasesと公式サイト。
ko: 업데이트 출처: GitHub Releases 및 공식 웹사이트.
nl: Updatebronnen: GitHub Releases en de officiële website.
pl: Źródła: GitHub Releases i oficjalna strona internetowa.
pt: Fontes: GitHub Releases e o site oficial.
ru: Источники: GitHub Releases и официальный сайт.
th: แหล่งอัปเดต: GitHub Releases และเว็บไซต์ทางการ
tr: Güncelleme kaynakları: GitHub Releases ve resmî web sitesi.
vi: Nguồn cập nhật: GitHub Releases và trang web chính thức.
zh_hant: 更新來源：GitHub Releases 與官方網站。

source: 未发现关联数据目录
ar: No associated data directory found
de: No associated data directory found
en: No associated data directory found
eo: No associated data directory found
es: No associated data directory found
fr: No associated data directory found
hi: No associated data directory found
id: No associated data directory found
it: No associated data directory found
ja: No associated data directory found
ko: No associated data directory found
nl: No associated data directory found
pl: No associated data directory found
pt: No associated data directory found
ru: No associated data directory found
th: No associated data directory found
tr: No associated data directory found
vi: No associated data directory found
zh_hant: 未發現關聯資料目錄

source: 未发现已知工具目录
ar: لم يتم العثور على أدلة أدوات معروفة
de: Keine bekannten Tool-Verzeichnisse gefunden
en: No known tool directories found
eo: Neniuj konataj ilaj dosierujoj trovitaj
es: No se encontraron directorios de herramientas conocidos
fr: Aucun répertoire d’outil connu trouvé
hi: कोई ज्ञात टूल डायरेक्टरी नहीं मिली
id: Tidak ada direktori alat yang dikenal ditemukan
it: Nessuna directory strumenti nota trovata
ja: 既知のツールディレクトリは見つかりません
ko: 알려진 도구 디렉터리를 찾을 수 없음
nl: Geen bekende hulpmiddelmappen gevonden
pl: Nie znaleziono znanych katalogów narzędzi
pt: Nenhum diretório de ferramentas conhecido encontrado
ru: Известные каталоги инструментов не найдены
th: ไม่พบไดเรกทอรีเครื่องมือที่รู้จัก
tr: Bilinen araç dizini bulunamadı
vi: Không tìm thấy thư mục công cụ đã biết
zh_hant: 未發現已知工具目錄

source: 未找到
ar: Not Found
de: Not Found
en: Not Found
eo: Not Found
es: Not Found
fr: Not Found
hi: Not Found
id: Not Found
it: Not Found
ja: Not Found
ko: Not Found
nl: Not Found
pl: Not Found
pt: Not Found
ru: Не найдено
th: Not Found
tr: Not Found
vi: Not Found

source: 未找到关联数据目录
ar: لم يتم العثور على أدلة بيانات مرتبطة
de: Keine zugehörigen Datenverzeichnisse gefunden
en: No associated data directories found
eo: Neniuj rilataj datumaj dosierujoj trovitaj
es: No se encontraron directorios de datos asociados
fr: Aucun répertoire de données associé trouvé
hi: कोई संबंधित डेटा डायरेक्टरी नहीं मिली
id: Tidak ada direktori data terkait ditemukan
it: Nessuna directory dati associata trovata
ja: 関連するデータディレクトリは見つかりません
ko: 연결된 데이터 디렉터리를 찾을 수 없음
nl: Geen gekoppelde gegevensmappen gevonden
pl: Nie znaleziono powiązanych katalogów danych
pt: Nenhum diretório de dados associado encontrado
ru: Связанные каталоги данных не найдены
th: ไม่พบไดเรกทอรีข้อมูลที่เกี่ยวข้อง
tr: İlişkili veri dizini bulunamadı
vi: Không tìm thấy thư mục dữ liệu liên quan
zh_hant: 未找到關聯資料目錄

source: 未找到匹配应用
ar: لم يتم العثور على تطبيقات
de: Keine passenden Apps gefunden
en: No matching apps found
eo: Neniuj kongruaj aplikaĵoj trovitaj
es: No se encontraron apps
fr: Aucune application trouvée
hi: कोई मेल खाने वाले ऐप्स नहीं मिले
id: Tidak ada aplikasi yang cocok ditemukan
it: Nessuna app trovata
ja: 一致するアプリなし
ko: 일치하는 앱을 찾을 수 없음
nl: Geen overeenkomende apps gevonden
pl: Nie znaleziono pasujących aplikacji
pt: Nenhum app encontrado
ru: Приложения не найдены
th: ไม่พบแอปที่ตรงกัน
tr: Eşleşen uygulama bulunamadı
vi: Không tìm thấy ứng dụng phù hợp
zh_hant: 未找到相符的應用程式

source: 未找到原始签名备份
ar: لم يتم العثور على نسخة احتياطية للتوقيع الأصلي
de: Original-Signatur-Backup nicht gefunden
en: Original signature backup not found
eo: Originala subskribo-sekurkopio ne trovita
es: Copia de seguridad de firma original no encontrada
fr: Sauvegarde de signature originale introuvable
hi: मूल हस्ताक्षर बैकअप नहीं मिला
id: Cadangan tanda tangan asli tidak ditemukan
it: Backup firma originale non trovato
ja: Original signature backup not found
ko: 원본 서명 백업을 찾을 수 없습니다
nl: Originele handtekening-backup niet gevonden
pl: Nie znaleziono kopii zapasowej oryginalnego podpisu
pt: Backup da assinatura original não encontrado
ru: Резервная копия оригинальной подписи не найдена
th: ไม่พบสำรองลายเซ็นดั้งเดิม
tr: Orijinal imza yedeği bulunamadı
vi: Không tìm thấy bản sao lưu chữ ký gốc

source: 未检测到或内置存储
ar: Not detected or internal storage
de: Not detected or internal storage
en: Not detected or internal storage
eo: Not detected or internal storage
es: Not detected or internal storage
fr: Not detected or internal storage
hi: Not detected or internal storage
id: Not detected or internal storage
it: Not detected or internal storage
ja: Not detected or internal storage
ko: Not detected or internal storage
nl: Not detected or internal storage
pl: Not detected or internal storage
pt: Not detected or internal storage
ru: Not detected or internal storage
th: Not detected or internal storage
tr: Not detected or internal storage
vi: Not detected or internal storage
zh_hant: 未檢測到或內建儲存

source: 未添加目录迁移
ar: No directory migrations added
de: No directory migrations added
en: No directory migrations added
eo: No directory migrations added
es: No directory migrations added
fr: No directory migrations added
hi: No directory migrations added
id: No directory migrations added
it: No directory migrations added
ja: No directory migrations added
ko: No directory migrations added
nl: No directory migrations added
pl: No directory migrations added
pt: No directory migrations added
ru: No directory migrations added
th: No directory migrations added
tr: No directory migrations added
vi: No directory migrations added
zh_hant: 尚未新增目錄遷移

source: 未知
ar: Unknown
de: Unknown
en: Unknown
eo: Unknown
es: Unknown
fr: Unknown
hi: Unknown
id: Unknown
it: Unknown
ja: Unknown
ko: 알 수 없음
nl: Unknown
pl: Unknown
pt: Unknown
ru: Unknown
th: Unknown
tr: Unknown
vi: Unknown

source: 未知错误
ar: خطأ غير معروف
de: Unbekannter Fehler
en: Unknown error
eo: Nekonata eraro
es: Error desconocido
fr: Erreur inconnue
hi: अज्ञात त्रुटि
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ja: Unknown error
ko: 알 수 없는 오류
nl: Onbekende fout
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка
th: ข้อผิดพลาดที่ไม่ทราบ
tr: Bilinmeyen hata
vi: Lỗi không xác định

source: 未选择
ar: لم يتم الاختيار
de: Nicht ausgewählt
en: Not Selected
eo: Ne elektita
es: No seleccionado
fr: Non sélectionné
hi: चयनित नहीं
id: Tidak Dipilih
it: Non selezionato
ja: 未選択
ko: 선택되지 않음
nl: Niet geselecteerd
pl: Nie wybrano
pt: Não selecionado
ru: Не выбрано
th: ไม่ได้เลือก
tr: Seçilmedi
vi: Chưa chọn
zh_hant: 未選擇

source: 未链接
ar: غير مرتبط
de: Nicht verknüpft
en: Not Linked
eo: Ne ligita
es: No enlazado
fr: Non lié
hi: लिंक नहीं किया गया
id: Tidak Terhubung
it: Non collegato
ja: 未リンク
ko: 연결되지 않음
nl: Niet gekoppeld
pl: Niepołączone
pt: Não vinculado
ru: Не связано
th: ไม่ได้เชื่อมโยง
tr: Bağlı Değil
vi: Chưa liên kết
zh_hant: 未連結

source: 本地
ar: محلي
de: Lokal
en: Local
eo: Loka
es: Local
fr: Local
hi: स्थानीय
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
nl: Lokaal
pl: Lokalny
pt: Local
ru: Локальный
th: ในเครื่อง
tr: Yerel
vi: Cục bộ

source: 本地入口并未指向当前外部应用，无法自动覆盖
ar: المدخل المحلي لا يشير إلى التطبيق الخارجي الحالي، لا يمكن الكتابة فوقه تلقائياً
de: Lokaler Portal zeigt nicht auf aktuelle externe App, automatische Überschreibung nicht möglich
en: Local portal does not point to current external app, cannot auto-overwrite
eo: Local portal does not point to current external app, cannot auto-overwrite
es: El portal local no apunta a la app externa actual, no se puede sobrescribir automáticamente
fr: Le portail local ne pointe pas vers l'application externe actuelle, remplacement automatique impossible
hi: स्थानीय पोर्टल वर्तमान बाहरी ऐप की ओर इशारा नहीं करता, स्वचालित ओवरराइट संभव नहीं
id: Portal lokal tidak menunjuk ke aplikasi eksternal saat ini, tidak dapat menimpa secara otomatis
it: Il portale locale non punta all'app esterna corrente, sovrascrittura automatica non possibile
ja: Local portal does not point to current external app, cannot auto-overwrite
ko: 로컬 포털이 현재 외부 앱을 가리키지 않습니다. 자동 덮어쓰기 불가
nl: Lokaal portal verwijst niet naar huidige externe app, automatische overschrijving niet mogelijk
pl: Portal lokalny nie wskazuje na bieżącą zewnętrzną aplikację, automatyczne nadpisanie niemożliwe
pt: O portal local não aponta para o app externo atual, não é possível sobrescrever automaticamente
ru: Локальный портал не указывает на текущее внешнее приложение, автоматическая перезапись невозможна
th: พอร์ทัลในเครื่องไม่ได้ชี้ไปที่แอปภายนอกปัจจุบัน ไม่สามารถเขียนทับอัตโนมัติได้
tr: Yerel portal mevcut harici uygulamayı göstermiyor, otomatik üzerine yazma mümkün değil
vi: Cổng cục bộ không trỏ đến ứng dụng bên ngoài hiện tại, không thể ghi đè tự động
zh_hant: 本地入口并未指向当前外部應用程式，无法自动覆盖

source: 本地入口策略
ar: استراتيجية البوابة المحلية
de: Lokale Portalstrategie
en: Local Portal Strategy
eo: Loka portala strategio
es: Estrategia de portal local
fr: Stratégie de portail local
hi: स्थानीय पोर्टल रणनीति
id: Strategi portal lokal
it: Strategia portale locale
ja: ローカルポータル戦略
ko: 로컬 포털 전략
nl: Lokale portaalstrategie
pl: Strategia lokalnego portalu
pt: Estratégia de portal local
ru: Стратегия локального портала
th: กลยุทธ์พอร์ทัลในเครื่อง
tr: Yerel portal stratejisi
vi: Chiến lược cổng cục bộ

source: 本地已存在同名文件
ar: A file with the same name already exists locally
de: A file with the same name already exists locally
en: A file with the same name already exists locally
eo: A file with the same name already exists locally
es: A file with the same name already exists locally
fr: A file with the same name already exists locally
hi: A file with the same name already exists locally
id: A file with the same name already exists locally
it: A file with the same name already exists locally
ja: 同名のファイルがローカルに既に存在します
ko: A file with the same name already exists locally
nl: A file with the same name already exists locally
pl: A file with the same name already exists locally
pt: A file with the same name already exists locally
ru: A file with the same name already exists locally
th: A file with the same name already exists locally
tr: A file with the same name already exists locally
vi: A file with the same name already exists locally
zh_hant: 本地已存在同名檔案

source: 本地已存在同名文件，无法覆盖
ar: A file with the same name already exists locally, cannot overwrite
de: A file with the same name already exists locally, cannot overwrite
en: A file with the same name already exists locally, cannot overwrite
eo: A file with the same name already exists locally, cannot overwrite
es: A file with the same name already exists locally, cannot overwrite
fr: A file with the same name already exists locally, cannot overwrite
hi: A file with the same name already exists locally, cannot overwrite
id: A file with the same name already exists locally, cannot overwrite
it: A file with the same name already exists locally, cannot overwrite
ja: 同名のファイルがローカルに既に存在し、上書きできません
ko: A file with the same name already exists locally, cannot overwrite
nl: A file with the same name already exists locally, cannot overwrite
pl: A file with the same name already exists locally, cannot overwrite
pt: A file with the same name already exists locally, cannot overwrite
ru: A file with the same name already exists locally, cannot overwrite
th: A file with the same name already exists locally, cannot overwrite
tr: A file with the same name already exists locally, cannot overwrite
vi: A file with the same name already exists locally, cannot overwrite
zh_hant: 本地已存在同名檔案，無法覆寫

source: 本地已存在同名真实应用
ar: التطبيق الحقيقي بنفس الاسم موجود محلياً
de: Echte App mit gleichem Namen existiert lokal
en: Real app with same name exists locally
eo: Reala aplikaĵo kun la sama nomo ekzistas loke
es: La app real con el mismo nombre existe localmente
fr: L'application réelle avec le même nom existe localement
hi: समान नाम वाला वास्तविक ऐप स्थानीय रूप से मौजूद है
id: Aplikasi nyata dengan nama yang sama ada secara lokal
it: L'app reale con lo stesso nome esiste localmente
ja: 同名の実際のアプリがローカルに存在します
ko: 동일한 이름의 실제 앱이 로컬에 존재합니다
nl: Echte app met dezelfde naam bestaat lokaal
pl: Prawdziwa aplikacja o tej samej nazwie istnieje lokalnie
pt: App real com mesmo nome existe localmente
ru: Приложение с таким именем уже существует
th: มีแอปจริงที่มีชื่อเดียวกันอยู่ในเครื่อง
tr: Aynı isme sahip gerçek uygulama yerel olarak mevcut
vi: Ứng dụng thực có cùng tên tồn tại cục bộ
zh_hant: 本地已存在同名真實應用程式

source: 本地已存在同名真实文件，无法覆盖
ar: A real file with the same name already exists locally, cannot overwrite
de: A real file with the same name already exists locally, cannot overwrite
en: A real file with the same name already exists locally, cannot overwrite
eo: A real file with the same name already exists locally, cannot overwrite
es: A real file with the same name already exists locally, cannot overwrite
fr: A real file with the same name already exists locally, cannot overwrite
hi: A real file with the same name already exists locally, cannot overwrite
id: A real file with the same name already exists locally, cannot overwrite
it: A real file with the same name already exists locally, cannot overwrite
ja: 同名の実ファイルがローカルに既に存在し、上書きできません
ko: A real file with the same name already exists locally, cannot overwrite
nl: A real file with the same name already exists locally, cannot overwrite
pl: A real file with the same name already exists locally, cannot overwrite
pt: A real file with the same name already exists locally, cannot overwrite
ru: A real file with the same name already exists locally, cannot overwrite
th: A real file with the same name already exists locally, cannot overwrite
tr: A real file with the same name already exists locally, cannot overwrite
vi: A real file with the same name already exists locally, cannot overwrite
zh_hant: 本地已存在同名真實檔案，無法覆寫

source: 本地应用扫描完成
ar: Local app scan completed
de: Local app scan completed
en: Local app scan completed
eo: Local app scan completed
es: Local app scan completed
fr: Local app scan completed
hi: Local app scan completed
id: Local app scan completed
it: Local app scan completed
ko: Local app scan completed
nl: Local app scan completed
pl: Local app scan completed
pt: Local app scan completed
ru: Local app scan completed
th: Local app scan completed
tr: Local app scan completed
vi: Local app scan completed
zh_hant: 本地應用程式扫描完成

source: 本地文件夹
ar: Local Folders
de: Local Folders
en: Local Folders
eo: Local Folders
es: Local Folders
fr: Local Folders
hi: Local Folders
id: Local Folders
it: Local Folders
ja: Local Folders
ko: Local Folders
nl: Local Folders
pl: Local Folders
pt: Local Folders
ru: Local Folders
th: Local Folders
tr: Local Folders
vi: Local Folders
zh_hant: 本地資料夾

source: 本地目录 - 只支持迁移用户目录下的文件夹
ar: Local Folder - only folders inside the user folder can be migrated
de: Local Folder - only folders inside the user folder can be migrated
en: Local Folder - only folders inside the user folder can be migrated
eo: Local Folder - only folders inside the user folder can be migrated
es: Local Folder - only folders inside the user folder can be migrated
fr: Local Folder - only folders inside the user folder can be migrated
hi: Local Folder - only folders inside the user folder can be migrated
id: Local Folder - only folders inside the user folder can be migrated
it: Local Folder - only folders inside the user folder can be migrated
ja: Local Folder - only folders inside the user folder can be migrated
ko: Local Folder - only folders inside the user folder can be migrated
nl: Local Folder - only folders inside the user folder can be migrated
pl: Local Folder - only folders inside the user folder can be migrated
pt: Local Folder - only folders inside the user folder can be migrated
ru: Local Folder - only folders inside the user folder can be migrated
th: Local Folder - only folders inside the user folder can be migrated
tr: Local Folder - only folders inside the user folder can be migrated
vi: Local Folder - only folders inside the user folder can be migrated
zh_hant: 本機目錄 - 僅支援遷移用戶目錄下的資料夾
